/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "Інтерфейс користувача";
"If blank, the search engine page will be used" = "Якщо не заповнити, буде відображатися сторінка пошуку";
"If blank, the default Onion Browser page will be used" = "Якщо не заповнити, буде відображатись стартова сторінка Onion Browser";
"Mute audio with mute switch" = "Кнопка для виключення аудіо";
"Custom home page" = "Власна домашня сторінка";
"Privacy" = "Конфіденційність";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "Файли cookie та локальні дані сховища з хостів, які не перебувають в білому списку, будуть очищені навіть з відкритих вкладок";
"Edit cookies and local storage" = "Редагування файлів cookie та локальне сховище";
"Cookie auto-sweep interval" = "Інтервал автоочищення cookie";
"Changing this option requires restarting the app" = "Для зміни цієї опції необхідно перезапустити програму.";
"Allow 3rd party keyboards" = "Дозволити сторонні клавіатури";
"Security" = "Безпека";
"When enabled, a per-host option to ignore further TLS errors is shown in the TLS error dialog" = "Якщо включити, при помилках TLS з'явиться опція для ігнорування помилки";
"Allow ignoring TLS errors" = "Дозволити помилки TLS";
"TLS Version" = "Версія TLS";
"TLS 1.2 Only" = "Тільки TLS 1.2";
"TLS 1.2, 1.1 or 1.0" = "TLS 1.2, 1.1, або 1.0";
"Minimum version of TLS required for hosts to negotiate HTTPS connections" = "Необхідна мінімальна версія TLS для хостів щоб погодити з'єднаня HTTPS";
